Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/renholder_-_fast_stilling.html.tmx
Source language: nob
Languages: sme

source: Renholder - Fast stilling
sme: Čorgejeaddji - Fásta virgi

source: Sametinget har ledig en fast stilling som renholder i administrasjonsavdelingen.
sme: Sámedikkis lea rabas fásta čorgejeaddji virgi hálddahusossodagas.

source: Arbeidssted er Sametinget i Karasjok.
sme: Bargobáiki lea Sámedikkis Kárášjogas.

source: Søknadsfrist: 22. mars 2021.
sme: Ohcanáigemearri: Njukčamánu 22.b. 2021.

source: Tiltredelse 01.05.21, eventuell senere tiltredelsesdato kan avtales.
sme: Álgin 01.05.21, sáhttá šiehttat álgit maŋŋel.

source: Arbeidsoppgaver
sme: Barggut

source: Administrasjonsavdelingens hovedoppgave er å yte sikre, gode, effektive og fremtidsrettede servicetjenester til brukerne våre, som er det politiske- og administrative nivået på Sametinget.
sme: Hálddahusossodaga váldobargun lea fállat sihkkaris, buriid, beaktilis ja boahtteáigái čujuheaddji bálvalusfálaldagaid min geavaheddjiide, mat leat sihke politihkalaš- ja hálddahuslaš dásis Sámedikkis.

source: Daglig renhold etter renholdsplanen.
sme: Beaivválaš čorgen bassanplána mielde.

source: Kantine- og kjøkkentjeneste ved behov.
sme: Kantiidna- ja gievkkanbálvalusat dárbbu mielde.

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet biddjojuvvot maiddái eará doaimmat mat gullet Sámedikki doibmii.

source: Kvalifikasjoner
sme: Gelbbolašvuohta

source: Det er ønskelig om at du som søker har fagbrev og/eller erfaring fra renhold.
sme: Sávvat ahte dus ohccin livččii fágareive ja/dahje hárjáneapmi buhtisindoallamis.

source: Det er også ønskelig med erfaring fra kantine-/kjøkkendrift.
sme: Sávvat maiddái ahte dus livččii hárjáneapmi kantiidna-/gievkkandoaimmas.

source: Den som tilsettes må beherske norsk og det vil være en fordel om den som tilsettes også behersker samisk.
sme: Son guhte virgáiduvvo ferte máhttit dárogiela ja lea ovdamunnin jus máhttá sámegiela maid.

source: Kandidater som ikke behersker samisk, vil måtte forplikte seg til å ta eksamen tilsvarende SÁÁL 1 og 2, fortrinnsvis innen ett år etter tiltredelse.
sme: Kandidáhtat guđet eai hálddaš sámegiela, galget ceavzit SÁÁL 1 ja 2 vástideaddji eksámeniid. Dat galgá dahkkot jagi siste maŋŋel bargui álgima.

source: Dette tilsvarer en halvårsenhet, som dekkes av arbeidsgiver.
sme: Oahppu lea jahkebeali ja bargoaddi máksá oahppogoluid.

source: Søker må være forberedt på språktest i forbindelse med intervju.
sme: Ohcci ferte maid leat ráhkkanan čađahit giellaiskosa bargojearahallama oktavuođas.

source: Vi søker etter deg som er:
sme: Mii ohcat du:

source: Opptatt av å levere høy kvalitet på en effektiv måte
sme: Geas lea beroštupmi fállat alla kvalitehta beaktilis vuogi mielde

source: Ryddig, nøyaktig og samarbeidsvillig
sme: Gii leat čorgat, dárkil ja dáhtolaš ovttasbargat

source: Serviceinnstilt og fleksibel Personlig egnet
sme: Gii leat gearggus bálvalit ja leat dávggas

source: Lønns- og arbeidsvilkår
sme: Gii leat persovnnalaččat heivvolaš

source: Stillingen lønnes etter Statens regulativ i stillingskode 1130 renholder eller 1203 fagarbeider med fagbrev.
sme: Bálká- ja bargoeavttut

source: Lønnsinnplassering etter nærmere avtale.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1130 čorgejeaddji dahje 1203 fágabargi geas lea fágareive.

source: Fra lønnen trekkes 2 % innskudd til Statens pensjonskasse
sme: Bálká šiehtaduvvo lagabut.

source: Gode låne- og pensjonsordninger i Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % máksu Stáhta penšunkássii

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sme: Buorit loatna- ja penšunortnegat Stáhta penšunkássas

source: Fleksibel arbeidstid og andre gode velferdsordninger
sme: Buohkaide geat ásset Finnmárkkus ja Davvi-Romssas guoská oahppoloana sihkkunortnet Stáhta loatnakássas 10 % jahkái, gitta 25.000 ru rádjai, ja sierra vearrogeasus

source: Den statlige arbeidsstyrken skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Dávgasis bargoáigi ja eará buorit čálgoortnegat

source: Det er et personalpolitisk mål å oppnå en balansert alders- og kjønnssammensetning, samt å rekruttere personer med innvandrerbakgrunn, personer med nedsatt funksjonsevne og hull i CV.
sme: Stáhta bargofámus galgá vejolašvuođaid mielde speadjalastojuvvot álbmoga girjáivuohta.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Bargiidpolitihkalaš mihttomearrin lea olahit dássedettolaš ahke- ja sohkabealčoahkkádusa, ja dasto rekrutteret olbmuid geain lea sisafárrejeaddji duogáš, doaibmavádjet olbmuid ja geain leat váillit CV:s.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi ávžžuha gelbbolaš kandidáhtaid ohcat, beroškeahttá agis, sohkabealis, nationála dahje etnalaš duogážis, doaibmavádjitvuođas dahje váillis CV:s.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
sme: Sámediggi lea čáhkkilis doaibma (Searvvaheaddji Bargoeallin) ja deattuhat ovttaskas bargiid bargodiliid láhčima.

source: Stillingen har 6 måneders prøvetid.
sme: Virgádeapmi dáhpáhuvvá gustovaš lágaid, njuolggadusaid ja šiehtadusaid mielde.

source: Søknad
sme: Virggis lea 6 mánu geahččalanáigi.

source: Søknad sendes elektronisk via link på denne siden «Søk stillingen», og skal inneholde:
sme: Ohcan

source: Søknadsbrev
sme: Ohcan sáddejuvvo elektronalaččat liŋka bokte «Oza bargui», ja mielde galget biddjojuvvot:

source: CV – utdanning og yrkeserfaring må fylles ut i det elektroniske skjemaet
sme: Ohcanreive

source: Vitnemål og attester må vedlegges
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektronalaš skovvái

source: Minimum to referanser
sme: Oahppo- ja bargoduođaštusat galget biddjojuvvot mielddusin

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Unnimusat guokte referánssa

source: Søknadsfrist: 22.mars 2021.
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Kontakt
sme: Ohcanáigemearri: Njukčamánu 22.b. 2021.

source: Nærmere opplysninger om stillingen fås ved henvendelse til:
sme: Oktavuohta

source: Fagleder John K. Engstad Tlf. +47 993 66 004 eller e-post john.klemetsen.engstad@samediggi.no
sme: Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Søk stillingen
sme: Fágajođiheddjiin John K. Engstad Tel. +47 993 66 004 dahje e-poasta john.klemetsen.engstad@samediggi.no

source: Søknadsfrist
sme: Oza bargui

source: 22. mars 2021
sme: Ohcanáigemearri
